Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=714_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Nils-Aslak Valkeapään juhlakonsertti Sajoksessa marraskuussa
sme: Áillohačča 70-jagi ávvudankonsearta Sajosis skábmamanus

source: Saamelaiskulttuurikeskus Sajoksessa järjestetään maailman tunnetuimpiin saamelaistaiteilijoihin lukeutuvan Nils-Aslak Valkeapään juhlakonsertti 9.11.2013.
sme: Sámekulturguovddáš Sajosis ordnejuvvo máilmmi beakkánamos dáiddáriidda gulli Nils-Aslak Valkeapää, Áillohačča, ávvudankonsearta 9.11.2013.

source: Konsertissa muistellaan Valkeapään elämäntyötä ja uraa.
sme: Konsearttas muittašat Áillohačča eallinbarggu ja karriera.

source: 70-vuotisjuhlavuoden kunniaksi järjestettävä konsertti tuo yhteen joukon joikaajia ja muusikoita, joiden kanssa Valkeapää teki elämänsä aikana pitkään yhteistyötä.
sme: Konsearta, mii ordnejuvvo 70-jagášávvudanjagi gudnin, buktá oktii joavkku juoigiid ja musihkkáriid, geaiguin Áillohaš dagai guhká oktasašbarggu eallimis áigge.

source: Konsertissa kuullaan lisäksi saamelaisjoikaajien uutta sukupolvea.
sme: Konsearttas gullat lassin sámejuoigiid ođđa buolvva.

source: Konsertti on musiikin ja visuaalisuuden vaikuttava kokonaisuus.
sme: Konsearta lea musihka ja visuálalašvuođa váikkuheaddji ollisvuohta.

source: Salissa yhteen sulautuvat Nils-Aslak Valkeapään joiut, valokuvat sekä hänen runonsa.
sme: Sáles oktii suddet oktii Nils-Aslak Valkeapää juigosat, čuovgagovat sihke su divttat.

source: Konsertin taiteellisena johtajana toimii säveltäjä ja muusikko Seppo Paroni Paakkunainen.
sme: Konseartta dáiddalaš jođiheaddjin doaibmá komponista ja musihkkár Seppo Paroni Paakkunainen.

source: Illan esiintyjinä Áillohaš Doahkki; Paroni Paakkunainen, Esa Kotilainen, Ilpo Saastamoinen, Matti Kontio, Eerik Siikasaari ja Rune Leskinen sekä Inga Juuso, Johan Anders Bær ja Niko Valkeapää.
sme: Eahkeda loaiddasteaddjin Áillohaš Doahkki; Paroni Paakkunainen, Esa Kotilainen, Ilpo Saastamoinen, Matti Kontio, Eerik Siikasaari ja Rune Leskinen sihke Inga Juuso, Johan Anders Bær ja Niko Valkeapää.

source: Lisäksi yllätysvieraina " Ailun väärtejä ".
sme: Lassin čiegusguossit " Áillohačča verddet ".

source: Konsertin järjestävät yhteistyössä Maailman musiikin keskus / Etnosoi !
sme: Konseartta ordnejit oktasašbarggus Máilmmi musihka guovddáš / Etnočuodjá !

source: , Taiteen edistämiskeskus / Lapin aluetoimipiste ja Saamelaiskäräjät / Saamelaismusiikkikeskus.
sme: , Dáidaga ovddidanguovddáš / Lappi guovlodoaibmabáiki ja Sámediggi / Sámemusihkkaguovddáš.

source: Lisätietoja konsertista:
sme: Lassidieđut konsearttas:
